Repository: giellalt/corpus-sma
Catalog: tmx/nob/facta/gielemnastedh.no/sprakbad-2014-pdf.pdf.tmx
Source language: sma
Languages: nob

source: Gïeleaernie jïh Gïelem Nastedh datnem
nob: Språkbad med tema Urter og planter

source: gïelebeasan Raarvihkesne böörijægan
nob: Har du lyst å lære deg mer så har du sjansen nå.

source: Ruffien 18. b 2014
nob: Program for kursdagen 18. juni 2014

source: bïevnesh åadtjode jïh prïhtjegem gåassoejidie.
nob: Med forbehold om endringer

source: Olkese vaadtsajibie.
nob: Praktisk informasjon

source: voesside tsagkede.
nob: Deltakerne må ta med seg:

source: Guktie sjædtojde nyuhtjedh
nob: Klær for all slags vær Liten ryggsekk Kniv Kaffekopp for utebruk Den som ønsker overnatting må ta med sengklær og håndduk

source: Gaskebiejjie- Bearkoekrovhte, Raarvihken siebriedahke
nob: Vi håper på stor oppslutning så fort dere og meld dere på !

source: gåetesne.
nob: Den19.
